"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 51946, \"word_counts\": \"{\\\"literally\\\": 330, \\\"everywhere\\\": 49, \\\"theres\\\": 419, \\\"nothing\\\": 396, \\\"especially\\\": 169, \\\"texan\\\": 4, \\\"about\\\": 2310, \\\"any\\\": 796, \\\"of\\\": 8801, \\\"this\\\": 7831, \\\"i\\\": 19459, \\\"heard\\\": 257, \\\"all\\\": 2336, \\\"in\\\": 7090, \\\"freaking\\\": 41, \\\"sconsin\\\": 2, \\\"and\\\": 10959, \\\"may\\\": 233, \\\"be\\\": 4479, \\\"stronger\\\": 19, \\\"but\\\": 4355, \\\"just\\\": 4219, \\\"gone\\\": 117, \\\"mad\\\": 130, \\\"shes\\\": 427, \\\"lost\\\": 216, \\\"the\\\": 21776, \\\"plot\\\": 27, \\\"for\\\": 6730, \\\"sure\\\": 777, \\\"ik\\\": 12, \\\"im\\\": 3610, \\\"crying\\\": 76, \\\"rn\\\": 36, \\\"he\\\": 3133, \\\"was\\\": 4784, \\\"cut\\\": 113, \\\"yesterday\\\": 75, \\\"unfortunately\\\": 133, \\\"nice\\\": 472, \\\"saw\\\": 263, \\\"them\\\": 1555, \\\"during\\\": 102, \\\"demo\\\": 5, \\\"pretty\\\": 774, \\\"impressed\\\": 36, \\\"funny\\\": 340, \\\"you\\\": 11860, \\\"ask\\\": 187, \\\"minus\\\": 2, \\\"eyebrows\\\": 21, \\\"personally\\\": 92, \\\"think\\\": 1750, \\\"its\\\": 4069, \\\"an\\\": 1840, \\\"attractive\\\": 58, \\\"look\\\": 687, \\\"fucking\\\": 410, \\\"ruin\\\": 41, \\\"it\\\": 9357, \\\"is\\\": 10224, \\\"looks\\\": 690, \\\"as\\\": 2627, \\\"j\\\": 6, \\\"e\\\": 39, \\\"s\\\": 287, \\\"u\\\": 182, \\\"c\\\": 36, \\\"h\\\": 13, \\\"r\\\": 42, \\\"t\\\": 40, \\\"those\\\": 773, \\\"eyes\\\": 104, \\\"my\\\": 4597, \\\"heart\\\": 156, \\\"okay\\\": 240, \\\"gotcha\\\": 26, \\\"does\\\": 590, \\\"your\\\": 3235, \\\"wife\\\": 126, \\\"have\\\": 4125, \\\"a\\\": 15180, \\\"lot\\\": 490, \\\"stress\\\": 26, \\\"anxiety\\\": 80, \\\"from\\\": 1729, \\\"her\\\": 1514, \\\"job\\\": 291, \\\"or\\\": 1859, \\\"general\\\": 71, \\\"finally\\\": 128, \\\"whole\\\": 273, \\\"season\\\": 292, \\\"jornadas\\\": 1, \\\"too\\\": 1655, \\\"late\\\": 122, \\\"pounces\\\": 2, \\\"on\\\": 4293, \\\"uwu\\\": 3, \\\"youre\\\": 1485, \\\"so\\\": 4087, \\\"warm\\\": 45, \\\"higher\\\": 40, \\\"ranking\\\": 4, \\\"officer\\\": 17, \\\"also\\\": 837, \\\"curious\\\": 119, \\\"do\\\": 2326, \\\"mp\\\": 14, \\\"authority\\\": 8, \\\"scenarios\\\": 11, \\\"like\\\": 4033, \\\"wow\\\": 596, \\\"kinda\\\": 200, \\\"lame\\\": 16, \\\"that\\\": 9708, \\\"if\\\": 2902, \\\"true\\\": 316, \\\"most\\\": 644, \\\"us\\\": 663, \\\"probably\\\": 588, \\\"dont\\\": 2920, \\\"know\\\": 1768, \\\"hurt\\\": 155, \\\"when\\\": 1815, \\\"acknowledged\\\": 3, \\\"homosexuality\\\": 3, \\\"sin\\\": 15, \\\"more\\\": 1589, \\\"choir\\\": 7, \\\"isnt\\\": 601, \\\"here\\\": 1018, \\\"instagram\\\": 42, \\\"assuming\\\": 46, \\\"frankly\\\": 9, \\\"surprised\\\": 194, \\\"they\\\": 3338, \\\"were\\\": 1080, \\\"still\\\": 1150, \\\"allowed\\\": 75, \\\"to\\\": 15346, \\\"images\\\": 10, \\\"their\\\": 1135, \\\"homes\\\": 12, \\\"hope\\\": 882, \\\"figure\\\": 77, \\\"out\\\": 1944, \\\"what\\\": 3001, \\\"real\\\": 452, \\\"shit\\\": 456, \\\"situation\\\": 140, \\\"awful\\\": 186, \\\"said\\\": 541, \\\"oh\\\": 1140, \\\"wish\\\": 426, \\\"how\\\": 2048, \\\"everyone\\\": 528, \\\"thought\\\": 733, \\\"not\\\": 4592, \\\"big\\\": 334, \\\"tracts\\\": 1, \\\"land\\\": 54, \\\"good\\\": 2046, \\\"dude\\\": 467, \\\"had\\\": 1211, \\\"explained\\\": 17, \\\"me\\\": 3476, \\\"passing\\\": 25, \\\"love\\\": 2136, \\\"unfortunate\\\": 41, \\\"really\\\": 1764, \\\"liked\\\": 92, \\\"cheese\\\": 50, \\\"bomb\\\": 25, \\\"deep\\\": 62, \\\"dish\\\": 12, \\\"uskyboundian\\\": 2, \\\"no\\\": 2427, \\\"spoilers\\\": 5, \\\"trailer\\\": 18, \\\"please\\\": 392, \\\"d\\\": 123, \\\"sounds\\\": 388, \\\"new\\\": 541, \\\"chapter\\\": 5, \\\"has\\\": 1408, \\\"started\\\": 155, \\\"already\\\": 375, \\\"brother\\\": 93, \\\"deserve\\\": 106, \\\"someone\\\": 783, \\\"who\\\": 1297, \\\"truly\\\": 88, \\\"loves\\\": 115, \\\"treats\\\": 17, \\\"way\\\": 1028, \\\"well\\\": 1224, \\\"she\\\": 1564, \\\"played\\\": 129, \\\"damn\\\": 576, \\\"long\\\": 448, \\\"game\\\": 687, \\\"with\\\": 3938, \\\"publicity\\\": 12, \\\"stunt\\\": 15, \\\"seeing\\\": 163, \\\"years\\\": 633, \\\"ago\\\": 273, \\\"usually\\\": 99, \\\"am\\\": 750, \\\"getting\\\": 557, \\\"games\\\": 206, \\\"back\\\": 847, \\\"standing\\\": 30, \\\"time\\\": 1405, \\\"apologize\\\": 39, \\\"sincerely\\\": 13, \\\"meant\\\": 151, \\\"askreddit\\\": 3, \\\"at\\\": 2593, \\\"history\\\": 107, \\\"youll\\\": 196, \\\"see\\\": 1361, \\\"thats\\\": 2264, \\\"where\\\": 554, \\\"always\\\": 670, \\\"post\\\": 510, \\\"mistake\\\": 65, \\\"demonize\\\": 7, \\\"portray\\\": 1, \\\"wicked\\\": 7, \\\"threatening\\\": 13, \\\"hard\\\": 507, \\\"regularly\\\": 20, \\\"themselves\\\": 105, \\\"important\\\": 102, \\\"thing\\\": 832, \\\"having\\\": 392, \\\"fun\\\": 424, \\\"pressing\\\": 6, \\\"q\\\": 6, \\\"everytime\\\": 26, \\\"garrosh\\\": 2, \\\"tries\\\": 20, \\\"throw\\\": 70, \\\"helps\\\": 68, \\\"tho\\\": 151, \\\"wanna\\\": 122, \\\"play\\\": 457, \\\"support\\\": 160, \\\"one\\\": 2156, \\\"thanks\\\": 1262, \\\"hes\\\": 900, \\\"another\\\": 330, \\\"great\\\": 846, \\\"option\\\": 62, \\\"th\\\": 159, \\\"man\\\": 860, \\\"these\\\": 658, \\\"comments\\\": 171, \\\"rvegan\\\": 3, \\\"sec\\\": 20, \\\"lmao\\\": 313, \\\"yup\\\": 71, \\\"doesnt\\\": 806, \\\"contradict\\\": 4, \\\"derailing\\\": 2, \\\"conversation\\\": 48, \\\"starting\\\": 73, \\\"since\\\": 354, \\\"ate\\\": 30, \\\"other\\\": 747, \\\"food\\\": 137, \\\"would\\\": 2109, \\\"guess\\\": 332, \\\"around\\\": 385, \\\"digestive\\\": 5, \\\"disorder\\\": 27, \\\"carbs\\\": 2, \\\"only\\\": 1172, \\\"sense\\\": 233, \\\"worth\\\": 160, \\\"watching\\\": 184, \\\"some\\\": 1396, \\\"folks\\\": 51, \\\"clothe\\\": 2, \\\"dress\\\": 37, \\\"each\\\": 146, \\\"day\\\": 676, \\\"ah\\\": 214, \\\"bad\\\": 963, \\\"finished\\\": 34, \\\"blog\\\": 9, \\\"sharing\\\": 97, \\\"ill\\\": 536, \\\"edit\\\": 150, \\\"even\\\": 1149, \\\"whinging\\\": 2, \\\"by\\\": 1139, \\\"brexshitter\\\": 2, \\\"gonna\\\": 390, \\\"sort\\\": 91, \\\"self\\\": 90, \\\"fine\\\": 157, \\\"such\\\": 386, \\\"fantastic\\\": 69, \\\"info\\\": 66, \\\"theyre\\\": 554, \\\"facing\\\": 9, \\\"worst\\\": 242, \\\"father\\\": 60, \\\"ever\\\": 579, \\\"award\\\": 13, \\\"are\\\": 3933, \\\"talking\\\": 270, \\\"yourself\\\": 328, \\\"drug\\\": 37, \\\"depends\\\": 54, \\\"whos\\\": 64, \\\"there\\\": 1632, \\\"go\\\": 1159, \\\"want\\\": 995, \\\"pass\\\": 102, \\\"rusher\\\": 1, \\\"bhahahahahahahahah\\\": 3, \\\"right\\\": 1078, \\\"attitude\\\": 43, \\\"seems\\\": 329, \\\"pissy\\\": 9, \\\"direct\\\": 14, \\\"democracy\\\": 28, \\\"terrible\\\": 226, \\\"idea\\\": 303, \\\"people\\\": 2070, \\\"morons\\\": 12, \\\"opinions\\\": 49, \\\"easily\\\": 60, \\\"manipulated\\\": 5, \\\"ok\\\": 384, \\\"should\\\": 953, \\\"week\\\": 203, \\\"med\\\": 8, \\\"cert\\\": 1, \\\"then\\\": 988, \\\"month\\\": 111, \\\"certs\\\": 1, \\\"jobseeker\\\": 1, \\\"medical\\\": 69, \\\"deferral\\\": 1, \\\"doctor\\\": 66, \\\"can\\\": 2106, \\\"electronically\\\": 1, \\\"send\\\": 65, \\\"forms\\\": 4, \\\"thru\\\": 9, \\\"winz\\\": 1, \\\"feel\\\": 952, \\\"pain\\\": 102, \\\"put\\\": 336, \\\"down\\\": 549, \\\"rescue\\\": 10, \\\"pup\\\": 12, \\\"rip\\\": 41, \\\"blaze\\\": 4, \\\"downvoting\\\": 21, \\\"many\\\": 462, \\\"military\\\": 39, \\\"coups\\\": 4, \\\"happened\\\": 242, \\\"challenge\\\": 25, \\\"downvote\\\": 52, \\\"prove\\\": 43, \\\"wrong\\\": 496, \\\"take\\\": 606, \\\"work\\\": 623, \\\"forging\\\": 1, \\\"signature\\\": 5, \\\"lying\\\": 58, \\\"than\\\": 1039, \\\"delivering\\\": 1, \\\"package\\\": 6, \\\"front\\\": 81, \\\"door\\\": 54, \\\"ironic\\\": 34, \\\"we\\\": 2197, \\\"created\\\": 32, \\\"language\\\": 49, \\\"properly\\\": 37, \\\"understand\\\": 304, \\\"mutated\\\": 2, \\\"aloha\\\": 2, \\\"very\\\": 925, \\\"handsome\\\": 23, \\\"dog\\\": 175, \\\"kind\\\": 368, \\\"winning\\\": 48, \\\"because\\\": 1315, \\\"explain\\\": 91, \\\"sw\\\": 2, \\\"brt\\\": 1, \\\"means\\\": 140, \\\"agree\\\": 260, \\\"much\\\": 1171, \\\"better\\\": 840, \\\"prophet\\\": 4, \\\"which\\\": 377, \\\"directly\\\": 35, \\\"contradicts\\\": 6, \\\"religion\\\": 166, \\\"doctrine\\\": 1, \\\"laugh\\\": 146, \\\"mean\\\": 592, \\\"guy\\\": 654, \\\"video\\\": 325, \\\"fair\\\": 117, \\\"lore\\\": 4, \\\"nonexistent\\\": 9, \\\"ubis\\\": 1, \\\"site\\\": 44, \\\"could\\\": 846, \\\"pretend\\\": 39, \\\"case\\\": 166, \\\"anyways\\\": 45, \\\"offended\\\": 32, \\\"article\\\": 124, \\\"relates\\\": 7, \\\"carve\\\": 4, \\\"outs\\\": 7, \\\"law\\\": 74, \\\"enforcement\\\": 9, \\\"wouldnt\\\": 327, \\\"characters\\\": 55, \\\"never\\\": 1063, \\\"experienced\\\": 20, \\\"wont\\\": 280, \\\"havent\\\": 213, \\\"seen\\\": 397, \\\"repost\\\": 31, \\\"while\\\": 366, \\\"thank\\\": 1090, \\\"op\\\": 222, \\\"karma\\\": 44, \\\"whore\\\": 9, \\\"middle\\\": 82, \\\"lane\\\": 19, \\\"dumb\\\": 138, \\\"oil\\\": 29, \\\"pools\\\": 1, \\\"split\\\": 25, \\\"likes\\\": 88, \\\"understandable\\\": 16, \\\"ghosting\\\": 6, \\\"now\\\": 1572, \\\"graduated\\\": 6, \\\"trying\\\": 401, \\\"pay\\\": 142, \\\"off\\\": 689, \\\"student\\\": 33, \\\"loans\\\": 10, \\\"come\\\": 398, \\\"enjoy\\\": 237, \\\"picture\\\": 137, \\\"turns\\\": 63, \\\"july\\\": 8, \\\"tanks\\\": 8, \\\"being\\\": 1072, \\\"strong\\\": 136, \\\"reason\\\": 294, \\\"why\\\": 1204, \\\"adcs\\\": 1, \\\"get\\\": 2342, \\\"buffed\\\": 4, \\\"guys\\\": 403, \\\"lol\\\": 1319, \\\"teacher\\\": 44, \\\"talk\\\": 214, \\\"forum\\\": 12, \\\"existing\\\": 12, \\\"church\\\": 47, \\\"yea\\\": 90, \\\"run\\\": 170, \\\"faster\\\": 19, \\\"shampoo\\\": 3, \\\"same\\\": 779, \\\"sized\\\": 7, \\\"bottle\\\": 25, \\\"coincidence\\\": 14, \\\"prepared\\\": 25, \\\"gun\\\": 99, \\\"yeah\\\": 992, \\\"incapable\\\": 11, \\\"actual\\\": 113, \\\"satire\\\": 29, \\\"subtlety\\\": 4, \\\"try\\\": 431, \\\"tell\\\": 427, \\\"myself\\\": 240, \\\"him\\\": 1546, \\\"our\\\": 639, \\\"knight\\\": 8, \\\"shining\\\": 7, \\\"armor\\\": 12, \\\"miss\\\": 156, \\\"high\\\": 222, \\\"socks\\\": 8, \\\"eh\\\": 52, \\\"happiness\\\": 47, \\\"fleeting\\\": 1, \\\"fish\\\": 30, \\\"ocean\\\": 8, \\\"emotion\\\": 8, \\\"catch\\\": 55, \\\"few\\\": 278, \\\"times\\\": 316, \\\"expect\\\": 105, \\\"live\\\": 325, \\\"everything\\\": 295, \\\"australia\\\": 26, \\\"wants\\\": 170, \\\"kill\\\": 167, \\\"id\\\": 611, \\\"say\\\": 799, \\\"quite\\\": 134, \\\"healthy\\\": 52, \\\"afraid\\\": 87, \\\"australian\\\": 10, \\\"spiders\\\": 8, \\\"flora\\\": 3, \\\"fauna\\\": 5, \\\"found\\\": 208, \\\"apologist\\\": 4, \\\"every\\\": 525, \\\"character\\\": 112, \\\"shield\\\": 9, \\\"gets\\\": 288, \\\"except\\\": 144, \\\"glad\\\": 511, \\\"music\\\": 102, \\\"stocking\\\": 7, \\\"up\\\": 1897, \\\"noodles\\\": 3, \\\"tomorrow\\\": 76, \\\"through\\\": 308, \\\"next\\\": 335, \\\"bama\\\": 9, \\\"repeat\\\": 18, \\\"less\\\": 233, \\\"memorable\\\": 5, \\\"rich\\\": 57, \\\"eat\\\": 157, \\\"type\\\": 106, \\\"stuff\\\": 258, \\\"often\\\": 106, \\\"stops\\\": 20, \\\"special\\\": 61, \\\"experience\\\": 118, \\\"altogether\\\": 4, \\\"hate\\\": 567, \\\"taste\\\": 65, \\\"switched\\\": 13, \\\"plastic\\\": 21, \\\"nalgene\\\": 2, \\\"cheers\\\": 84, \\\"kids\\\": 371, \\\"will\\\": 1511, \\\"read\\\": 415, \\\"first\\\": 628, \\\"sentence\\\": 57, \\\"came\\\": 202, \\\"confirm\\\": 45, \\\"something\\\": 732, \\\"author\\\": 8, \\\"upvoted\\\": 23, \\\"comment\\\": 359, \\\"title\\\": 91, \\\"defended\\\": 11, \\\"convenient\\\": 12, \\\"startling\\\": 2, \\\"lack\\\": 55, \\\"empathy\\\": 21, \\\"thread\\\": 146, \\\"sorry\\\": 859, \\\"train\\\": 43, \\\"sneak\\\": 7, \\\"ya\\\": 157, \\\"drink\\\": 63, \\\"water\\\": 128, \\\"maybe\\\": 592, \\\"runsweat\\\": 1, \\\"before\\\": 592, \\\"test\\\": 44, \\\"walk\\\": 64, \\\"ahead\\\": 38, \\\"leader\\\": 23, \\\"clearly\\\": 124, \\\"hanging\\\": 24, \\\"least\\\": 414, \\\"part\\\": 328, \\\"into\\\": 650, \\\"space\\\": 69, \\\"wished\\\": 5, \\\"took\\\": 207, \\\"geology\\\": 1, \\\"provide\\\": 29, \\\"enough\\\": 376, \\\"pumped\\\": 3, \\\"hydro\\\": 1, \\\"places\\\": 60, \\\"commercial\\\": 30, \\\"pandering\\\": 3, \\\"welcome\\\": 166, \\\"best\\\": 721, \\\"sonic\\\": 6, \\\"boom\\\": 15, \\\"hell\\\": 368, \\\"writing\\\": 43, \\\"helping\\\": 44, \\\"create\\\": 38, \\\"overreacting\\\": 8, \\\"touch\\\": 40, \\\"presents\\\": 7, \\\"mind\\\": 215, \\\"blown\\\": 14, \\\"useless\\\": 40, \\\"aside\\\": 30, \\\"bandaging\\\": 4, \\\"bit\\\": 247, \\\"did\\\": 1114, \\\"treating\\\": 12, \\\"name\\\": 264, \\\"decision\\\": 41, \\\"made\\\": 588, \\\"smartly\\\": 5, \\\"ink\\\": 2, \\\"contract\\\": 61, \\\"listen\\\": 100, \\\"rumors\\\": 15, \\\"waste\\\": 67, \\\"last\\\": 583, \\\"straw\\\": 11, \\\"urgot\\\": 1, \\\"mid\\\": 22, \\\"absolutely\\\": 200, \\\"trash\\\": 88, \\\"lck\\\": 1, \\\"bam\\\": 2, \\\"suddenly\\\": 36, \\\"fixed\\\": 37, \\\"happening\\\": 73, \\\"bizarro\\\": 2, \\\"world\\\": 318, \\\"sad\\\": 278, \\\"favorite\\\": 253, \\\"left\\\": 275, \\\"heir\\\": 5, \\\"apparent\\\": 7, \\\"ecstatic\\\": 4, \\\"returned\\\": 7, \\\"sour\\\": 6, \\\"tangie\\\": 1, \\\"strongly\\\": 11, \\\"been\\\": 1159, \\\"outplaying\\\": 2, \\\"dead\\\": 166, \\\"hulk\\\": 2, \\\"once\\\": 280, \\\"fold\\\": 2, \\\"wrench\\\": 4, \\\"his\\\": 1489, \\\"finger\\\": 21, \\\"tips\\\": 22, \\\"relieved\\\": 7, \\\"incredible\\\": 51, \\\"search\\\": 40, \\\"feelings\\\": 62, \\\"team\\\": 333, \\\"responds\\\": 6, \\\"injuries\\\": 23, \\\"athletes\\\": 5, \\\"making\\\": 273, \\\"cant\\\": 1113, \\\"wait\\\": 345, \\\"playing\\\": 226, \\\"professionally\\\": 9, \\\"luck\\\": 338, \\\"buddy\\\": 75, \\\"hunters\\\": 4, \\\"gatherers\\\": 2, \\\"humanity\\\": 17, \\\"improve\\\": 27, \\\"governments\\\": 8, \\\"cool\\\": 393, \\\"marriage\\\": 44, \\\"gift\\\": 45, \\\"explains\\\": 23, \\\"called\\\": 179, \\\"lust\\\": 3, \\\"completely\\\": 166, \\\"normal\\\": 112, \\\"obsessive\\\": 2, \\\"things\\\": 563, \\\"keep\\\": 495, \\\"busy\\\": 35, \\\"fab\\\": 2, \\\"reflection\\\": 14, \\\"window\\\": 27, \\\"got\\\": 1092, \\\"fuck\\\": 450, \\\"hrc\\\": 3, \\\"wtf\\\": 59, \\\"killers\\\": 21, \\\"suck\\\": 85, \\\"cleansed\\\": 2, \\\"fast\\\": 87, \\\"anymore\\\": 156, \\\"dayum\\\": 5, \\\"lady\\\": 61, \\\"jealous\\\": 66, \\\"huge\\\": 123, \\\"ignoring\\\": 17, \\\"honestly\\\": 283, \\\"fanmade\\\": 3, \\\"audiobook\\\": 3, \\\"ive\\\": 971, \\\"actually\\\": 789, \\\"after\\\": 627, \\\"past\\\": 127, \\\"seasons\\\": 23, \\\"flattened\\\": 2, \\\"odds\\\": 20, \\\"make\\\": 991, \\\"matter\\\": 199, \\\"nearly\\\": 38, \\\"home\\\": 232, \\\"equity\\\": 4, \\\"rose\\\": 7, \\\"k\\\": 117, \\\"bought\\\": 56, \\\"saying\\\": 318, \\\"short\\\": 82, \\\"sweet\\\": 164, \\\"reminds\\\": 81, \\\"boy\\\": 135, \\\"striped\\\": 2, \\\"pyjamas\\\": 1, \\\"care\\\": 258, \\\"else\\\": 312, \\\"freaky\\\": 9, \\\"legitimate\\\": 24, \\\"speculate\\\": 4, \\\"experiments\\\": 2, \\\"cute\\\": 187, \\\"boyfriend\\\": 60, \\\"give\\\": 440, \\\"tammy\\\": 2, \\\"peanuts\\\": 6, \\\"buyback\\\": 2, \\\"holy\\\": 122, \\\"anxious\\\": 31, \\\"reading\\\": 154, \\\"lie\\\": 68, \\\"sometimes\\\": 203, \\\"crave\\\": 4, \\\"meatloaf\\\": 1, \\\"destroy\\\": 27, \\\"pope\\\": 10, \\\"glorius\\\": 1, \\\"god\\\": 164, \\\"emperor\\\": 6, \\\"cry\\\": 78, \\\"seriously\\\": 175, \\\"needs\\\": 251, \\\"together\\\": 172, \\\"shrinking\\\": 4, \\\"motivation\\\": 7, \\\"quit\\\": 55, \\\"porn\\\": 64, \\\"dats\\\": 2, \\\"beauty\\\": 21, \\\"sniped\\\": 2, \\\"auction\\\": 2, \\\"seconds\\\": 56, \\\"lose\\\": 142, \\\"summer\\\": 53, \\\"common\\\": 85, \\\"happy\\\": 657, \\\"help\\\": 445, \\\"smile\\\": 72, \\\"zzzzzzz\\\": 1, \\\"pathetic\\\": 34, \\\"year\\\": 691, \\\"old\\\": 520, \\\"dj\\\": 7, \\\"totally\\\": 179, \\\"hadnt\\\": 34, \\\"tossed\\\": 6, \\\"sweater\\\": 5, \\\"away\\\": 325, \\\"fianc\\\": 11, \\\"necessarily\\\": 21, \\\"simply\\\": 46, \\\"giving\\\": 103, \\\"both\\\": 408, \\\"legal\\\": 63, \\\"choose\\\": 51, \\\"parent\\\": 50, \\\"equality\\\": 11, \\\"within\\\": 45, \\\"constraints\\\": 2, \\\"biology\\\": 7, \\\"fully\\\": 36, \\\"disagree\\\": 68, \\\"rant\\\": 18, \\\"rather\\\": 159, \\\"genuine\\\": 24, \\\"question\\\": 157, \\\"claim\\\": 61, \\\"rightful\\\": 4, \\\"owners\\\": 19, \\\"fiat\\\": 5, \\\"currency\\\": 4, \\\"guessing\\\": 30, \\\"hold\\\": 79, \\\"court\\\": 38, \\\"rhymes\\\": 8, \\\"shouldnt\\\": 105, \\\"sell\\\": 48, \\\"shavers\\\": 1, \\\"telling\\\": 88, \\\"customers\\\": 35, \\\"arent\\\": 258, \\\"clever\\\": 16, \\\"unsubscribed\\\": 4, \\\"favourite\\\": 58, \\\"story\\\": 219, \\\"far\\\": 285, \\\"act\\\": 77, \\\"spiderman\\\": 12, \\\"hands\\\": 90, \\\"cookie\\\": 2, \\\"jar\\\": 6, \\\"phoenix\\\": 3, \\\"orlando\\\": 14, \\\"teams\\\": 66, \\\"hear\\\": 293, \\\"sniffing\\\": 2, \\\"free\\\": 213, \\\"agency\\\": 10, \\\"youve\\\": 204, \\\"doing\\\": 477, \\\"assume\\\": 65, \\\"further\\\": 44, \\\"reaching\\\": 16, \\\"treated\\\": 35, \\\"previous\\\": 23, \\\"reach\\\": 21, \\\"womans\\\": 9, \\\"purpose\\\": 47, \\\"dream\\\": 79, \\\"personal\\\": 52, \\\"duty\\\": 7, \\\"reproduce\\\": 6, \\\"meds\\\": 24, \\\"mateyou\\\": 1, \\\"paranoid\\\": 14, \\\"following\\\": 35, \\\"driving\\\": 58, \\\"pooed\\\": 3, \\\"pants\\\": 39, \\\"yikes\\\": 47, \\\"beef\\\": 8, \\\"over\\\": 605, \\\"own\\\": 277, \\\"loser\\\": 35, \\\"anything\\\": 477, \\\"deplorable\\\": 2, \\\"traitorous\\\": 6, \\\"trumptards\\\": 2, \\\"poor\\\": 232, \\\"choice\\\": 82, \\\"words\\\": 154, \\\"soon\\\": 165, \\\"current\\\": 39, \\\"object\\\": 8, \\\"scorn\\\": 2, \\\"excellent\\\": 44, \\\"tonight\\\": 98, \\\"lets\\\": 250, \\\"win\\\": 194, \\\"streak\\\": 16, \\\"going\\\": 885, \\\"road\\\": 49, \\\"trip\\\": 38, \\\"doubt\\\": 99, \\\"integral\\\": 3, \\\"faith\\\": 49, \\\"worry\\\": 134, \\\"used\\\": 305, \\\"term\\\": 75, \\\"loosely\\\": 3, \\\"repulsive\\\": 11, \\\"little\\\": 460, \\\"alright\\\": 80, \\\"tip\\\": 37, \\\"oscars\\\": 6, \\\"hip\\\": 10, \\\"contemporary\\\": 1, \\\"ig\\\": 14, \\\"offered\\\": 17, \\\"fake\\\": 115, \\\"profile\\\": 21, \\\"use\\\": 409, \\\"pj\\\": 1, \\\"friend\\\": 314, \\\"stroke\\\": 4, \\\"paralyzed\\\": 3, \\\"treatment\\\": 24, \\\"inside\\\": 83, \\\"brain\\\": 87, \\\"recover\\\": 10, \\\"cells\\\": 6, \\\"interesting\\\": 297, \\\"wine\\\": 20, \\\"egg\\\": 23, \\\"gross\\\": 56, \\\"state\\\": 127, \\\"rare\\\": 47, \\\"makes\\\": 700, \\\"rational\\\": 21, \\\"respectful\\\": 7, \\\"available\\\": 46, \\\"website\\\": 40, \\\"ugly\\\": 101, \\\"buy\\\": 131, \\\"life\\\": 574, \\\"regardless\\\": 45, \\\"ones\\\": 183, \\\"condition\\\": 15, \\\"whatever\\\": 94, \\\"indeed\\\": 34, \\\"might\\\": 371, \\\"deluxe\\\": 1, \\\"need\\\": 759, \\\"ingest\\\": 1, \\\"fairly\\\": 35, \\\"regular\\\": 32, \\\"openings\\\": 2, \\\"media\\\": 90, \\\"operators\\\": 1, \\\"word\\\": 152, \\\"haha\\\": 391, \\\"parents\\\": 150, \\\"seem\\\": 167, \\\"easy\\\": 131, \\\"meet\\\": 52, \\\"possible\\\": 139, \\\"outcome\\\": 14, \\\"excited\\\": 115, \\\"tonights\\\": 3, \\\"episode\\\": 123, \\\"barely\\\": 50, \\\"swtor\\\": 1, \\\"horrible\\\": 151, \\\"parts\\\": 29, \\\"join\\\": 31, \\\"age\\\": 124, \\\"build\\\": 49, \\\"height\\\": 10, \\\"problem\\\": 328, \\\"iti\\\": 1, \\\"expiriences\\\": 1, \\\"pug\\\": 5, \\\"caffeine\\\": 3, \\\"tends\\\": 7, \\\"comorbid\\\": 2, \\\"disorders\\\": 2, \\\"single\\\": 149, \\\"articles\\\": 25, \\\"recently\\\": 63, \\\"boat\\\": 18, \\\"omg\\\": 215, \\\"intense\\\": 24, \\\"howd\\\": 6, \\\"save\\\": 88, \\\"feeling\\\": 216, \\\"gold\\\": 95, \\\"crossposts\\\": 2, \\\"upvotes\\\": 30, \\\"ajax\\\": 3, \\\"players\\\": 158, \\\"complaining\\\": 42, \\\"thinks\\\": 88, \\\"poses\\\": 3, \\\"girls\\\": 121, \\\"cheesy\\\": 4, \\\"harass\\\": 5, \\\"money\\\": 341, \\\"pen\\\": 12, \\\"watch\\\": 323, \\\"steelers\\\": 8, \\\"brink\\\": 5, \\\"collapsingplus\\\": 2, \\\"locker\\\": 11, \\\"room\\\": 86, \\\"drama\\\": 37, \\\"woah\\\": 38, \\\"comforting\\\": 9, \\\"spent\\\": 48, \\\"entire\\\": 143, \\\"yell\\\": 15, \\\"tv\\\": 85, \\\"messaging\\\": 4, \\\"cringe\\\": 89, \\\"idk\\\": 123, \\\"awkward\\\": 66, \\\"adobe\\\": 3, \\\"gains\\\": 2, \\\"gosh\\\": 16, \\\"dodger\\\": 10, \\\"blue\\\": 74, \\\"goes\\\": 158, \\\"yours\\\": 53, \\\"family\\\": 207, \\\"seeling\\\": 1, \\\"alcohol\\\": 26, \\\"mafia\\\": 12, \\\"speakeasy\\\": 1, \\\"clarifying\\\": 18, \\\"definitely\\\": 348, \\\"originally\\\": 3, \\\"taught\\\": 16, \\\"liverpool\\\": 7, \\\"fc\\\": 8, \\\"valued\\\": 2, \\\"usb\\\": 2, \\\"huey\\\": 2, \\\"insist\\\": 8, \\\"open\\\": 148, \\\"thumb\\\": 12, \\\"decent\\\": 67, \\\"human\\\": 105, \\\"amy\\\": 1, \\\"street\\\": 27, \\\"girl\\\": 280, \\\"duck\\\": 15, \\\"june\\\": 5, \\\"bug\\\": 29, \\\"awesome\\\": 310, \\\"loling\\\": 2, \\\"typing\\\": 15, \\\"today\\\": 222, \\\"plays\\\": 50, \\\"rly\\\": 2, \\\"player\\\": 90, \\\"gamer\\\": 12, \\\"bro\\\": 145, \\\"disrespect\\\": 19, \\\"culture\\\": 33, \\\"smh\\\": 50, \\\"head\\\": 207, \\\"believe\\\": 404, \\\"spell\\\": 20, \\\"dissuade\\\": 1, \\\"diswayd\\\": 1, \\\"benefit\\\": 20, \\\"crowded\\\": 3, \\\"rush\\\": 17, \\\"hour\\\": 81, \\\"issue\\\": 123, \\\"empty\\\": 18, \\\"pulling\\\": 22, \\\"mini\\\": 12, \\\"scam\\\": 21, \\\"couldnt\\\": 166, \\\"reporting\\\": 18, \\\"tool\\\": 33, \\\"curiosity\\\": 18, \\\"group\\\": 105, \\\"nut\\\": 9, \\\"scenario\\\": 17, \\\"teenagers\\\": 12, \\\"confused\\\": 79, \\\"searching\\\": 17, \\\"truth\\\": 83, \\\"tunneling\\\": 1, \\\"grab\\\": 25, \\\"shovel\\\": 4, \\\"start\\\": 292, \\\"digging\\\": 13, \\\"tsunderes\\\": 2, \\\"friends\\\": 292, \\\"sending\\\": 38, \\\"thoughts\\\": 68, \\\"hah\\\": 18, \\\"point\\\": 462, \\\"return\\\": 48, \\\"hahaha\\\": 81, \\\"internet\\\": 129, \\\"hugs\\\": 36, \\\"broke\\\": 67, \\\"bike\\\": 16, \\\"lighter\\\": 8, \\\"cr\\\": 6, \\\"arguing\\\": 33, \\\"against\\\": 266, \\\"specific\\\": 46, \\\"religions\\\": 7, \\\"existence\\\": 25, \\\"almost\\\": 256, \\\"admit\\\": 52, \\\"exist\\\": 66, \\\"fact\\\": 231, \\\"questioning\\\": 6, \\\"worrysome\\\": 1, \\\"certain\\\": 51, \\\"until\\\": 330, \\\"hey\\\": 221, \\\"green\\\": 42, \\\"rainy\\\": 6, \\\"months\\\": 129, \\\"marvel\\\": 13, \\\"movie\\\": 174, \\\"theology\\\": 2, \\\"wasnt\\\": 332, \\\"answering\\\": 12, \\\"rape\\\": 57, \\\"easier\\\": 71, \\\"stuck\\\": 58, \\\"island\\\": 26, \\\"partner\\\": 36, \\\"borrow\\\": 2, \\\"college\\\": 67, \\\"onnear\\\": 1, \\\"campus\\\": 7, \\\"losing\\\": 72, \\\"kg\\\": 1, \\\"beer\\\": 46, \\\"gut\\\": 18, \\\"fit\\\": 67, \\\"suckers\\\": 7, \\\"sucker\\\": 6, \\\"roundabouts\\\": 6, \\\"approaching\\\": 7, \\\"traffic\\\": 33, \\\"entered\\\": 9, \\\"yet\\\": 276, \\\"ichigoneroblack\\\": 3, \\\"rangerim\\\": 3, \\\"frog\\\": 7, \\\"voiced\\\": 7, \\\"exsplain\\\": 3, \\\"sounded\\\": 12, \\\"familiar\\\": 32, \\\"portrayed\\\": 2, \\\"weird\\\": 375, \\\"forgot\\\": 165, \\\"brutal\\\": 23, \\\"myi\\\": 1, \\\"appalled\\\": 4, \\\"laughing\\\": 56, \\\"master\\\": 16, \\\"trolling\\\": 44, \\\"buildup\\\": 1, \\\"rash\\\": 1, \\\"sun\\\": 28, \\\"dropping\\\": 15, \\\"round\\\": 66, \\\"glasses\\\": 16, \\\"ugh\\\": 110, \\\"guild\\\": 2, \\\"wars\\\": 23, \\\"weirdest\\\": 12, \\\"community\\\": 58, \\\"management\\\": 20, \\\"dynamic\\\": 6, \\\"mmo\\\": 2, \\\"goody\\\": 2, \\\"idiot\\\": 111, \\\"end\\\": 318, \\\"yah\\\": 11, \\\"subscribed\\\": 12, \\\"homing\\\": 2, \\\"pigeons\\\": 4, \\\"sos\\\": 5, \\\"arrow\\\": 14, \\\"stalked\\\": 8, \\\"sent\\\": 56, \\\"notes\\\": 22, \\\"waived\\\": 2, \\\"future\\\": 141, \\\"hall\\\": 9, \\\"famer\\\": 2, \\\"though\\\": 713, \\\"given\\\": 103, \\\"horses\\\": 3, \\\"ass\\\": 94, \\\"burner\\\": 1, \\\"everythings\\\": 6, \\\"broken\\\": 54, \\\"discourse\\\": 6, \\\"minded\\\": 8, \\\"unemotional\\\": 1, \\\"rubber\\\": 5, \\\"butt\\\": 32, \\\"difference\\\": 91, \\\"between\\\": 183, \\\"two\\\": 340, \\\"massive\\\": 50, \\\"logged\\\": 4, \\\"final\\\": 43, \\\"number\\\": 106, \\\"projectiles\\\": 1, \\\"l\\\": 30, \\\"bottles\\\": 6, \\\"cylinders\\\": 1, \\\"spheres\\\": 1, \\\"taking\\\": 217, \\\"break\\\": 121, \\\"quickly\\\": 50, \\\"removed\\\": 71, \\\"lobby\\\": 3, \\\"screen\\\": 50, \\\"mode\\\": 38, \\\"selection\\\": 10, \\\"button\\\": 34, \\\"annoying\\\": 74, \\\"warningadvert\\\": 3, \\\"hilarious\\\": 116, \\\"cringy\\\": 21, \\\"realize\\\": 153, \\\"suppose\\\": 35, \\\"stiil\\\": 3, \\\"heavier\\\": 3, \\\"ordered\\\": 15, \\\"similarly\\\": 9, \\\"gleeful\\\": 1, \\\"guilty\\\": 28, \\\"seats\\\": 15, \\\"imagine\\\": 245, \\\"paying\\\": 71, \\\"rangers\\\": 7, \\\"slaughtered\\\": 5, \\\"goals\\\": 31, \\\"mentioned\\\": 54, \\\"boys\\\": 85, \\\"soul\\\": 41, \\\"menu\\\": 11, \\\"ignorant\\\": 49, \\\"person\\\": 460, \\\"baseless\\\": 8, \\\"claims\\\": 31, \\\"wimbledons\\\": 1, \\\"posted\\\": 128, \\\"relationship\\\": 125, \\\"ended\\\": 61, \\\"ready\\\": 103, \\\"hang\\\": 51, \\\"career\\\": 75, \\\"strange\\\": 66, \\\"films\\\": 14, \\\"hits\\\": 39, \\\"close\\\": 157, \\\"reddit\\\": 283, \\\"place\\\": 289, \\\"without\\\": 309, \\\"judged\\\": 12, \\\"responding\\\": 27, \\\"shows\\\": 93, \\\"troll\\\": 76, \\\"capitol\\\": 4, \\\"period\\\": 40, \\\"bud\\\": 54, \\\"instramentals\\\": 1, \\\"btw\\\": 56, \\\"deadshot\\\": 1, \\\"stamps\\\": 7, \\\"disgrace\\\": 5, \\\"card\\\": 60, \\\"bloating\\\": 3, \\\"pot\\\": 25, \\\"earned\\\": 7, \\\"godlike\\\": 4, \\\"worlds\\\": 20, \\\"absolute\\\": 64, \\\"list\\\": 71, \\\"assholes\\\": 17, \\\"trails\\\": 4, \\\"naive\\\": 10, \\\"balance\\\": 16, \\\"somehow\\\": 74, \\\"serious\\\": 116, \\\"small\\\": 112, \\\"livework\\\": 1, \\\"twin\\\": 11, \\\"cities\\\": 24, \\\"monster\\\": 41, \\\"children\\\": 119, \\\"complete\\\": 70, \\\"stairway\\\": 4, \\\"heaven\\\": 25, \\\"sign\\\": 81, \\\"january\\\": 17, \\\"december\\\": 12, \\\"chick\\\": 18, \\\"along\\\": 69, \\\"lines\\\": 50, \\\"elevator\\\": 3, \\\"starts\\\": 44, \\\"snapped\\\": 6, \\\"half\\\": 165, \\\"lonely\\\": 36, \\\"hearts\\\": 13, \\\"party\\\": 105, \\\"significant\\\": 23, \\\"creative\\\": 20, \\\"sidefree\\\": 2, \\\"dump\\\": 15, \\\"somewhere\\\": 56, \\\"sea\\\": 21, \\\"oceans\\\": 1, \\\"polluted\\\": 1, \\\"unpopular\\\": 23, \\\"opinion\\\": 148, \\\"implying\\\": 25, \\\"packers\\\": 14, \\\"fans\\\": 132, \\\"fucked\\\": 64, \\\"besides\\\": 43, \\\"siblings\\\": 7, \\\"setting\\\": 15, \\\"immense\\\": 4, \\\"distaste\\\": 2, \\\"sa\\\": 9, \\\"country\\\": 143, \\\"beating\\\": 25, \\\"tire\\\": 16, \\\"sub\\\": 348, \\\"sensitive\\\": 25, \\\"irl\\\": 17, \\\"order\\\": 68, \\\"let\\\": 334, \\\"fester\\\": 2, \\\"deal\\\": 161, \\\"hatch\\\": 2, \\\"spores\\\": 1, \\\"necklace\\\": 1, \\\"surprise\\\": 84, \\\"braves\\\": 7, \\\"fan\\\": 198, \\\"ct\\\": 6, \\\"whose\\\": 27, \\\"main\\\": 68, \\\"football\\\": 67, \\\"saints\\\": 28, \\\"legit\\\": 53, \\\"cracking\\\": 10, \\\"landlord\\\": 8, \\\"aggressive\\\": 25, \\\"tlj\\\": 9, \\\"fight\\\": 112, \\\"bullied\\\": 13, \\\"homeless\\\": 20, \\\"presentable\\\": 2, \\\"serving\\\": 19, \\\"tupperware\\\": 2, \\\"responsibility\\\": 17, \\\"familys\\\": 3, \\\"adorable\\\": 43, \\\"memes\\\": 79, \\\"count\\\": 51, \\\"starbucks\\\": 5, \\\"trading\\\": 17, \\\"zubac\\\": 3, \\\"pure\\\": 44, \\\"tank\\\": 34, \\\"move\\\": 195, \\\"averages\\\": 5, \\\"points\\\": 88, \\\"qa\\\": 4, \\\"visibly\\\": 1, \\\"recoiled\\\": 1, \\\"behind\\\": 98, \\\"sestafosta\\\": 1, \\\"done\\\": 321, \\\"censor\\\": 1, \\\"thr\\\": 3, \\\"net\\\": 19, \\\"neutrality\\\": 2, \\\"freaks\\\": 9, \\\"news\\\": 213, \\\"pleaseamuse\\\": 1, \\\"accosted\\\": 2, \\\"cops\\\": 44, \\\"call\\\": 274, \\\"fash\\\": 2, \\\"squad\\\": 19, \\\"beat\\\": 116, \\\"def\\\": 36, \\\"none\\\": 56, \\\"jersey\\\": 44, \\\"embarrassing\\\": 39, \\\"league\\\": 79, \\\"shut\\\": 83, \\\"scene\\\": 61, \\\"dance\\\": 31, \\\"screening\\\": 4, \\\"soundtrack\\\": 5, \\\"conducted\\\": 1, \\\"tears\\\": 47, \\\"oooooooh\\\": 1, \\\"trust\\\": 81, \\\"worse\\\": 244, \\\"therei\\\": 2, \\\"shortened\\\": 2, \\\"clutch\\\": 7, \\\"whenever\\\": 30, \\\"text\\\": 52, \\\"double\\\": 75, \\\"went\\\": 244, \\\"wendys\\\": 5, \\\"realizing\\\": 16, \\\"attracted\\\": 16, \\\"mascot\\\": 1, \\\"sassy\\\": 11, \\\"twitter\\\": 70, \\\"mine\\\": 151, \\\"clothes\\\": 20, \\\"laterive\\\": 1, \\\"grown\\\": 22, \\\"undoubtedly\\\": 4, \\\"tongue\\\": 22, \\\"ripped\\\": 17, \\\"add\\\": 70, \\\"sriracha\\\": 3, \\\"gochujang\\\": 2, \\\"based\\\": 81, \\\"sauce\\\": 26, \\\"similar\\\": 89, \\\"flavor\\\": 7, \\\"profiles\\\": 2, \\\"hot\\\": 160, \\\"must\\\": 280, \\\"straight\\\": 106, \\\"troubles\\\": 6, \\\"opportunities\\\": 11, \\\"success\\\": 43, \\\"neighborhood\\\": 17, \\\"brazil\\\": 8, \\\"organise\\\": 2, \\\"banks\\\": 8, \\\"hopefully\\\": 124, \\\"westminster\\\": 2, \\\"cares\\\": 59, \\\"dynasty\\\": 7, \\\"haters\\\": 10, \\\"bullshit\\\": 57, \\\"shoved\\\": 3, \\\"faces\\\": 35, \\\"plan\\\": 77, \\\"biologist\\\": 5, \\\"hermaphrodites\\\": 3, \\\"mostly\\\": 74, \\\"jobs\\\": 46, \\\"older\\\": 61, \\\"rejoining\\\": 1, \\\"workforce\\\": 1, \\\"ofc\\\": 4, \\\"spin\\\": 15, \\\"citizens\\\": 14, \\\"dislike\\\": 25, \\\"rick\\\": 6, \\\"morty\\\": 10, \\\"studies\\\": 12, \\\"legalized\\\": 2, \\\"anyway\\\": 135, \\\"ignore\\\": 55, \\\"compliments\\\": 6, \\\"spotted\\\": 8, \\\"running\\\": 88, \\\"nobody\\\": 126, \\\"nails\\\": 8, \\\"didnt\\\": 1075, \\\"tests\\\": 1, \\\"bone\\\": 11, \\\"alone\\\": 156, \\\"rated\\\": 20, \\\"exactly\\\": 268, \\\"raise\\\": 23, \\\"early\\\": 84, \\\"congratulations\\\": 71, \\\"looked\\\": 125, \\\"stupid\\\": 322, \\\"howling\\\": 2, \\\"happens\\\": 156, \\\"comedic\\\": 14, \\\"helpless\\\": 4, \\\"creature\\\": 4, \\\"entitled\\\": 25, \\\"protection\\\": 12, \\\"cruelty\\\": 9, \\\"answer\\\": 118, \\\"hide\\\": 22, \\\"fedora\\\": 4, \\\"thanksive\\\": 1, \\\"several\\\": 29, \\\"b\\\": 49, \\\"face\\\": 215, \\\"faceno\\\": 1, \\\"cheating\\\": 41, \\\"harder\\\": 42, \\\"sdi\\\": 1, \\\"foxs\\\": 1, \\\"dair\\\": 1, \\\"forget\\\": 103, \\\"considering\\\": 77, \\\"majoring\\\": 3, \\\"politics\\\": 68, \\\"earlier\\\": 43, \\\"line\\\": 110, \\\"reviews\\\": 14, \\\"positive\\\": 56, \\\"flowers\\\": 12, \\\"feels\\\": 166, \\\"voted\\\": 35, \\\"looking\\\": 275, \\\"knows\\\": 110, \\\"laziness\\\": 7, \\\"clean\\\": 63, \\\"immediate\\\": 3, \\\"consequence\\\": 3, \\\"reward\\\": 10, \\\"cleaning\\\": 7, \\\"large\\\": 38, \\\"antivaxxers\\\": 10, \\\"convention\\\": 6, \\\"die\\\": 162, \\\"afterwards\\\": 11, \\\"congress\\\": 15, \\\"bill\\\": 34, \\\"softer\\\": 3, \\\"dialogue\\\": 5, \\\"honey\\\": 21, \\\"nooooo\\\": 2, \\\"mirror\\\": 26, \\\"rt\\\": 4, \\\"audiences\\\": 1, \\\"scores\\\": 8, \\\"objective\\\": 10, \\\"quality\\\": 58, \\\"metric\\\": 7, \\\"kinos\\\": 1, \\\"couldve\\\": 36, \\\"lived\\\": 47, \\\"dinosaurs\\\": 1, \\\"pregnant\\\": 35, \\\"women\\\": 268, \\\"known\\\": 52, \\\"carolina\\\": 7, \\\"reaper\\\": 10, \\\"prob\\\": 12, \\\"using\\\": 178, \\\"lid\\\": 6, \\\"knock\\\": 22, \\\"heat\\\": 30, \\\"hurts\\\": 66, \\\"later\\\": 114, \\\"callous\\\": 1, \\\"child\\\": 166, \\\"fries\\\": 14, \\\"vinegar\\\": 4, \\\"sound\\\": 155, \\\"awfull\\\": 2, \\\"missing\\\": 58, \\\"august\\\": 6, \\\"withdrawal\\\": 8, \\\"update\\\": 49, \\\"quadriga\\\": 3, \\\"mansplainer\\\": 2, \\\"carrier\\\": 4, \\\"tmobile\\\": 2, \\\"blocker\\\": 1, \\\"included\\\": 18, \\\"plans\\\": 28, \\\"shell\\\": 43, \\\"min\\\": 29, \\\"suggestion\\\": 23, \\\"deserves\\\": 45, \\\"appreciation\\\": 5, \\\"impossible\\\": 38, \\\"maserati\\\": 1, \\\"constantly\\\": 48, \\\"asking\\\": 96, \\\"says\\\": 173, \\\"born\\\": 60, \\\"fb\\\": 17, \\\"slowly\\\": 19, \\\"killing\\\": 79, \\\"mlms\\\": 6, \\\"gives\\\": 101, \\\"glimmer\\\": 1, \\\"satisfaction\\\": 7, \\\"yes\\\": 613, \\\"biggest\\\": 70, \\\"concern\\\": 43, \\\"japan\\\": 20, \\\"criticism\\\": 16, \\\"ex\\\": 66, \\\"linesevents\\\": 2, \\\"downloading\\\": 3, \\\"windows\\\": 17, \\\"touching\\\": 9, \\\"woman\\\": 184, \\\"types\\\": 19, \\\"native\\\": 23, \\\"speaker\\\": 10, \\\"english\\\": 59, \\\"worries\\\": 36, \\\"immensely\\\": 11, \\\"commie\\\": 15, \\\"flex\\\": 22, \\\"unironically\\\": 19, \\\"doggo\\\": 9, \\\"mems\\\": 1, \\\"services\\\": 22, \\\"obviously\\\": 103, \\\"joking\\\": 29, \\\"oldest\\\": 3, \\\"gilmour\\\": 1, \\\"sittler\\\": 1, \\\"salming\\\": 1, \\\"collection\\\": 13, \\\"irish\\\": 9, \\\"journalists\\\": 8, \\\"twats\\\": 2, \\\"ball\\\": 93, \\\"grabs\\\": 7, \\\"cutest\\\": 17, \\\"wearing\\\": 56, \\\"sleeve\\\": 3, \\\"speak\\\": 73, \\\"olds\\\": 25, \\\"donate\\\": 17, \\\"striker\\\": 4, \\\"fund\\\": 6, \\\"top\\\": 188, \\\"beyond\\\": 33, \\\"frustrating\\\": 44, \\\"racist\\\": 104, \\\"nickname\\\": 6, \\\"mans\\\": 24, \\\"race\\\": 61, \\\"criticize\\\": 12, \\\"extremely\\\": 88, \\\"death\\\": 125, \\\"isolation\\\": 3, \\\"either\\\": 289, \\\"stopped\\\": 53, \\\"anyone\\\": 405, \\\"stay\\\": 225, \\\"recovered\\\": 5, \\\"able\\\": 194, \\\"maintain\\\": 14, \\\"stable\\\": 6, \\\"romantic\\\": 21, \\\"figured\\\": 43, \\\"sadits\\\": 2, \\\"calm\\\": 62, \\\"concept\\\": 26, \\\"almighty\\\": 3, \\\"south\\\": 52, \\\"side\\\": 166, \\\"chicago\\\": 23, \\\"baddest\\\": 1, \\\"town\\\": 55, \\\"facial\\\": 11, \\\"expressions\\\": 3, \\\"unless\\\": 116, \\\"premonitions\\\": 1, \\\"moment\\\": 151, \\\"isolated\\\": 11, \\\"rforeveralone\\\": 2, \\\"challenging\\\": 6, \\\"knowledge\\\": 39, \\\"condescending\\\": 14, \\\"patronising\\\": 2, \\\"lamp\\\": 3, \\\"weed\\\": 60, \\\"disappointed\\\": 65, \\\"store\\\": 76, \\\"sprite\\\": 2, \\\"ick\\\": 4, \\\"addisons\\\": 3, \\\"disease\\\": 17, \\\"tattooed\\\": 1, \\\"excon\\\": 1, \\\"drugdrinking\\\": 1, \\\"turn\\\": 126, \\\"abusive\\\": 26, \\\"steroids\\\": 7, \\\"kinds\\\": 22, \\\"doses\\\": 6, \\\"weeks\\\": 96, \\\"practice\\\": 26, \\\"tutorials\\\": 2, \\\"french\\\": 28, \\\"champagne\\\": 3, \\\"felt\\\": 116, \\\"working\\\": 128, \\\"drafting\\\": 8, \\\"guarantee\\\": 14, \\\"position\\\": 75, \\\"qualityand\\\": 2, \\\"tanking\\\": 16, \\\"destroys\\\": 8, \\\"devalues\\\": 2, \\\"magic\\\": 37, \\\"assets\\\": 5, \\\"transactions\\\": 7, \\\"ditch\\\": 6, \\\"school\\\": 216, \\\"causing\\\": 21, \\\"congrats\\\": 104, \\\"cizikas\\\": 3, \\\"saving\\\": 32, \\\"tiny\\\": 27, \\\"fraction\\\": 2, \\\"saved\\\": 55, \\\"cell\\\": 10, \\\"phone\\\": 117, \\\"ban\\\": 36, \\\"hoping\\\": 110, \\\"nonpermadeath\\\": 1, \\\"server\\\": 22, \\\"allow\\\": 40, \\\"transfers\\\": 3, \\\"acting\\\": 42, \\\"pull\\\": 60, \\\"lies\\\": 36, \\\"liars\\\": 3, \\\"accurate\\\": 46, \\\"impactfulexplanatory\\\": 2, \\\"creator\\\": 12, \\\"makeits\\\": 2, \\\"illustration\\\": 2, \\\"apex\\\": 2, \\\"fallacy\\\": 5, \\\"canes\\\": 8, \\\"hockey\\\": 33, \\\"winter\\\": 27, \\\"budget\\\": 25, \\\"anywhere\\\": 55, \\\"cheap\\\": 44, \\\"under\\\": 153, \\\"stop\\\": 437, \\\"ab\\\": 13, \\\"pick\\\": 141, \\\"hours\\\": 104, \\\"russian\\\": 40, \\\"plus\\\": 52, \\\"living\\\": 110, \\\"mom\\\": 139, \\\"amazing\\\": 358, \\\"lock\\\": 18, \\\"bridge\\\": 26, \\\"mutiny\\\": 2, \\\"error\\\": 24, \\\"rematch\\\": 2, \\\"fierce\\\": 3, \\\"competitive\\\": 16, \\\"rfood\\\": 1, \\\"exciting\\\": 21, \\\"wouldve\\\": 72, \\\"shock\\\": 29, \\\"disappointment\\\": 16, \\\"countries\\\": 41, \\\"stepped\\\": 11, \\\"near\\\": 79, \\\"press\\\": 36, \\\"x\\\": 64, \\\"three\\\": 100, \\\"consoles\\\": 6, \\\"different\\\": 226, \\\"generations\\\": 9, \\\"regret\\\": 49, \\\"hodad\\\": 1, \\\"form\\\": 61, \\\"bottom\\\": 61, \\\"government\\\": 132, \\\"susceptible\\\": 1, \\\"corruption\\\": 6, \\\"basically\\\": 125, \\\"humans\\\": 44, \\\"young\\\": 128, \\\"remember\\\": 313, \\\"super\\\": 230, \\\"bowl\\\": 40, \\\"minnesotas\\\": 3, \\\"district\\\": 11, \\\"rural\\\": 10, \\\"represented\\\": 5, \\\"fuckin\\\": 30, \\\"hockeymod\\\": 1, \\\"inconsistent\\\": 11, \\\"sens\\\": 3, \\\"dad\\\": 117, \\\"told\\\": 161, \\\"car\\\": 152, \\\"underwater\\\": 4, \\\"eastern\\\": 9, \\\"shore\\\": 5, \\\"thoughtful\\\": 5, \\\"insightfilled\\\": 1, \\\"valid\\\": 23, \\\"practicing\\\": 5, \\\"speech\\\": 38, \\\"drops\\\": 13, \\\"level\\\": 108, \\\"nervous\\\": 26, \\\"series\\\": 84, \\\"pleasemake\\\": 3, \\\"nasty\\\": 39, \\\"whoever\\\": 32, \\\"wrote\\\": 33, \\\"classified\\\": 2, \\\"fired\\\": 34, \\\"cause\\\": 181, \\\"wince\\\": 1, \\\"mediocre\\\": 17, \\\"bot\\\": 40, \\\"invent\\\": 6, \\\"facebook\\\": 46, \\\"unsubscribe\\\": 9, \\\"subreddit\\\": 98, \\\"discusses\\\": 3, \\\"pertain\\\": 3, \\\"show\\\": 351, \\\"cussed\\\": 2, \\\"hardcore\\\": 18, \\\"koonsand\\\": 2, \\\"exact\\\": 76, \\\"response\\\": 100, \\\"aflw\\\": 5, \\\"elevated\\\": 4, \\\"shafted\\\": 10, \\\"afl\\\": 4, \\\"terms\\\": 44, \\\"promotion\\\": 12, \\\"overwatch\\\": 11, \\\"dota\\\": 4, \\\"rocket\\\": 9, \\\"plenty\\\": 74, \\\"implement\\\": 9, \\\"loot\\\": 5, \\\"boxes\\\": 4, \\\"praying\\\": 21, \\\"stays\\\": 4, \\\"field\\\": 26, \\\"third\\\": 57, \\\"park\\\": 29, \\\"wanted\\\": 214, \\\"objectively\\\": 10, \\\"gotta\\\": 212, \\\"kiss\\\": 24, \\\"adult\\\": 45, \\\"bangs\\\": 4, \\\"information\\\": 57, \\\"programs\\\": 8, \\\"air\\\": 45, \\\"force\\\": 62, \\\"uh\\\": 58, \\\"yiff\\\": 1, \\\"checks\\\": 6, \\\"goal\\\": 73, \\\"accomplished\\\": 6, \\\"cutie\\\": 5, \\\"stand\\\": 84, \\\"laws\\\": 40, \\\"lynch\\\": 4, \\\"mobs\\\": 5, \\\"incredibly\\\": 74, \\\"overrated\\\": 22, \\\"swamp\\\": 7, \\\"bay\\\": 16, \\\"area\\\": 89, \\\"epicenter\\\": 2, \\\"tech\\\": 13, \\\"boomrevolution\\\": 2, \\\"continue\\\": 69, \\\"foreseeable\\\": 6, \\\"tag\\\": 21, \\\"mockery\\\": 2, \\\"beaten\\\": 5, \\\"bigger\\\": 78, \\\"laughable\\\": 5, \\\"riamverybadass\\\": 2, \\\"letting\\\": 36, \\\"mls\\\": 10, \\\"defeat\\\": 12, \\\"red\\\": 107, \\\"star\\\": 57, \\\"champions\\\": 6, \\\"gushed\\\": 1, \\\"caught\\\": 56, \\\"ooof\\\": 2, \\\"loud\\\": 60, \\\"poe\\\": 1, \\\"aspect\\\": 15, \\\"low\\\": 119, \\\"fruit\\\": 22, \\\"itll\\\": 94, \\\"obvious\\\": 70, \\\"visibility\\\": 5, \\\"survey\\\": 9, \\\"likely\\\": 99, \\\"skewed\\\": 5, \\\"towards\\\": 45, \\\"online\\\": 59, \\\"specifically\\\": 29, \\\"loved\\\": 143, \\\"coaching\\\": 28, \\\"broncos\\\": 11, \\\"kid\\\": 246, \\\"upvote\\\": 90, \\\"sir\\\": 45, \\\"moderation\\\": 6, \\\"link\\\": 115, \\\"study\\\": 25, \\\"violence\\\": 32, \\\"equate\\\": 4, \\\"entirety\\\": 4, \\\"shrimp\\\": 3, \\\"glass\\\": 42, \\\"woulda\\\": 5, \\\"truck\\\": 35, \\\"ha\\\": 81, \\\"generation\\\": 22, \\\"optimism\\\": 9, \\\"sits\\\": 4, \\\"stark\\\": 5, \\\"contrast\\\": 7, \\\"benders\\\": 2, \\\"avatar\\\": 7, \\\"airbender\\\": 3, \\\"immagine\\\": 1, \\\"bi\\\": 16, \\\"rewarded\\\": 5, \\\"crazy\\\": 245, \\\"dunks\\\": 3, \\\"compared\\\": 47, \\\"rest\\\": 156, \\\"napalm\\\": 1, \\\"tkl\\\": 1, \\\"numpad\\\": 1, \\\"bummer\\\": 14, \\\"ucumosaurusgaysex\\\": 1, \\\"powerful\\\": 22, \\\"appreciated\\\": 23, \\\"confident\\\": 15, \\\"favor\\\": 21, \\\"dragging\\\": 4, \\\"bait\\\": 18, \\\"wiggs\\\": 2, \\\"wherever\\\": 8, \\\"opportunity\\\": 34, \\\"blitz\\\": 1, \\\"lb\\\": 13, \\\"signee\\\": 1, \\\"cover\\\": 43, \\\"updates\\\": 9, \\\"regulars\\\": 4, \\\"thinking\\\": 229, \\\"bean\\\": 4, \\\"congnitive\\\": 1, \\\"dissonance\\\": 8, \\\"cheaters\\\": 7, \\\"selfaware\\\": 1, \\\"internal\\\": 4, \\\"yifi\\\": 1, \\\"acs\\\": 1, \\\"eztv\\\": 1, \\\"brave\\\": 31, \\\"utah\\\": 14, \\\"grubs\\\": 1, \\\"restaurant\\\": 20, \\\"recommendations\\\": 2, \\\"bruh\\\": 31, \\\"fulltang\\\": 3, \\\"existed\\\": 35, \\\"war\\\": 53, \\\"convinced\\\": 21, \\\"unconvincing\\\": 2, \\\"alt\\\": 18, \\\"account\\\": 92, \\\"artists\\\": 12, \\\"rendition\\\": 3, \\\"jerseys\\\": 13, \\\"numbers\\\": 40, \\\"excuse\\\": 66, \\\"polite\\\": 11, \\\"roid\\\": 1, \\\"monkey\\\": 7, \\\"wolves\\\": 10, \\\"basketball\\\": 27, \\\"dodgers\\\": 12, \\\"row\\\": 19, \\\"backwards\\\": 12, \\\"roopsdidntmeantoo\\\": 2, \\\"bunch\\\": 63, \\\"irrationally\\\": 3, \\\"angry\\\": 91, \\\"wondered\\\": 24, \\\"skinny\\\": 12, \\\"ppl\\\": 19, \\\"loyal\\\": 13, \\\"customer\\\": 21, \\\"dollar\\\": 20, \\\"shave\\\": 18, \\\"club\\\": 43, \\\"taint\\\": 4, \\\"meh\\\": 22, \\\"find\\\": 453, \\\"course\\\": 128, \\\"morelos\\\": 2, \\\"animal\\\": 42, \\\"plain\\\": 10, \\\"simple\\\": 58, \\\"consistently\\\": 20, \\\"endangering\\\": 4, \\\"awaits\\\": 4, \\\"oilymama\\\": 1, \\\"hashtag\\\": 2, \\\"searched\\\": 3, \\\"subs\\\": 41, \\\"praised\\\": 3, \\\"numerous\\\": 4, \\\"occasions\\\": 5, \\\"playoffs\\\": 48, \\\"weaker\\\": 9, \\\"men\\\": 222, \\\"disappear\\\": 13, \\\"wheels\\\": 6, \\\"spinning\\\": 10, \\\"covered\\\": 35, \\\"certainly\\\": 61, \\\"interestingbut\\\": 2, \\\"attach\\\": 2, \\\"barbed\\\": 2, \\\"wire\\\": 11, \\\"require\\\": 17, \\\"breaking\\\": 47, \\\"pair\\\": 20, \\\"pliers\\\": 3, \\\"factors\\\": 13, \\\"normally\\\": 28, \\\"bucks\\\": 17, \\\"gram\\\": 3, \\\"broccoli\\\": 4, \\\"knew\\\": 160, \\\"username\\\": 59, \\\"theyve\\\": 52, \\\"private\\\": 29, \\\"militias\\\": 1, \\\"dumbass\\\": 36, \\\"awe\\\": 12, \\\"venus\\\": 2, \\\"nature\\\": 27, \\\"physical\\\": 36, \\\"undeniably\\\": 4, \\\"perfectly\\\": 44, \\\"timed\\\": 2, \\\"dessert\\\": 3, \\\"delicious\\\": 42, \\\"skyrim\\\": 6, \\\"aged\\\": 13, \\\"poorly\\\": 28, \\\"coming\\\": 204, \\\"playthrough\\\": 7, \\\"kept\\\": 63, \\\"waiting\\\": 84, \\\"huh\\\": 68, \\\"finna\\\": 1, \\\"nauseous\\\": 11, \\\"subtly\\\": 1, \\\"upset\\\": 68, \\\"blunt\\\": 3, \\\"lately\\\": 38, \\\"listened\\\": 29, \\\"zepellin\\\": 3, \\\"acdc\\\": 8, \\\"laughed\\\": 52, \\\"power\\\": 116, \\\"tape\\\": 18, \\\"sawed\\\": 3, \\\"sports\\\": 41, \\\"rewarding\\\": 5, \\\"committing\\\": 13, \\\"penalty\\\": 12, \\\"overdid\\\": 3, \\\"w\\\": 30, \\\"comparison\\\": 18, \\\"singers\\\": 3, \\\"vocal\\\": 7, \\\"nights\\\": 18, \\\"unprofessional\\\": 9, \\\"fella\\\": 11, \\\"ethical\\\": 6, \\\"avoid\\\": 68, \\\"nation\\\": 19, \\\"fascist\\\": 23, \\\"oligarchy\\\": 3, \\\"desperately\\\": 16, \\\"cancer\\\": 54, \\\"teeth\\\": 27, \\\"aint\\\": 84, \\\"solid\\\": 42, \\\"boxing\\\": 3, \\\"coach\\\": 38, \\\"bland\\\": 8, \\\"blonde\\\": 11, \\\"launch\\\": 9, \\\"dong\\\": 4, \\\"handled\\\": 18, \\\"obligatory\\\": 4, \\\"conservative\\\": 28, \\\"debate\\\": 29, \\\"connected\\\": 14, \\\"sexual\\\": 60, \\\"harassment\\\": 23, \\\"full\\\": 159, \\\"introduced\\\": 11, \\\"himself\\\": 94, \\\"intensive\\\": 1, \\\"purposes\\\": 5, \\\"meming\\\": 1, \\\"intents\\\": 1, \\\"amount\\\": 81, \\\"debating\\\": 11, \\\"ridiculous\\\": 95, \\\"jeez\\\": 19, \\\"yall\\\": 74, \\\"chill\\\": 42, \\\"acts\\\": 20, \\\"circle\\\": 22, \\\"version\\\": 55, \\\"hay\\\": 6, \\\"guyz\\\": 2, \\\"chat\\\": 44, \\\"pictures\\\": 39, \\\"masturbate\\\": 10, \\\"smug\\\": 15, \\\"carb\\\": 3, \\\"bloated\\\": 4, \\\"ranked\\\": 26, \\\"voting\\\": 33, \\\"successful\\\": 26, \\\"thoughi\\\": 1, \\\"stock\\\": 22, \\\"company\\\": 64, \\\"rebounds\\\": 3, \\\"respect\\\": 70, \\\"profiting\\\": 2, \\\"costs\\\": 22, \\\"mate\\\": 101, \\\"waitress\\\": 2, \\\"posting\\\": 90, \\\"economic\\\": 12, \\\"systems\\\": 13, \\\"determine\\\": 4, \\\"societies\\\": 3, \\\"system\\\": 81, \\\"political\\\": 82, \\\"lean\\\": 6, \\\"authoritarianism\\\": 4, \\\"ubi\\\": 9, \\\"powers\\\": 10, \\\"revolt\\\": 4, \\\"program\\\": 21, \\\"alienation\\\": 2, \\\"reaches\\\": 4, \\\"checked\\\": 52, \\\"posts\\\": 108, \\\"humble\\\": 11, \\\"brags\\\": 3, \\\"relatable\\\": 18, \\\"bop\\\": 5, \\\"eurovision\\\": 4, \\\"vibes\\\": 26, \\\"house\\\": 139, \\\"stan\\\": 12, \\\"reference\\\": 69, \\\"sidebar\\\": 7, \\\"google\\\": 74, \\\"doc\\\": 10, \\\"links\\\": 20, \\\"loads\\\": 4, \\\"soundcloud\\\": 4, \\\"considered\\\": 57, \\\"someones\\\": 29, \\\"hair\\\": 110, \\\"style\\\": 45, \\\"suffer\\\": 23, \\\"eyebrow\\\": 5, \\\"zits\\\": 1, \\\"lip\\\": 20, \\\"pimple\\\": 3, \\\"fanclub\\\": 1, \\\"share\\\": 83, \\\"pricey\\\": 6, \\\"begin\\\": 21, \\\"peak\\\": 15, \\\"melt\\\": 5, \\\"infection\\\": 9, \\\"killed\\\": 102, \\\"tried\\\": 158, \\\"leg\\\": 20, \\\"leading\\\": 16, \\\"prosthesis\\\": 1, \\\"bachelor\\\": 7, \\\"dear\\\": 44, \\\"criminal\\\": 27, \\\"lawyer\\\": 40, \\\"custody\\\": 1, \\\"jail\\\": 40, \\\"pr\\\": 20, \\\"lashing\\\": 4, \\\"toddler\\\": 18, \\\"fighting\\\": 56, \\\"replied\\\": 10, \\\"watched\\\": 103, \\\"anger\\\": 24, \\\"ages\\\": 19, \\\"terribly\\\": 13, \\\"weekend\\\": 59, \\\"others\\\": 121, \\\"goodbye\\\": 25, \\\"rats\\\": 6, \\\"calling\\\": 99, \\\"health\\\": 79, \\\"safty\\\": 2, \\\"quote\\\": 40, \\\"walls\\\": 19, \\\"sprinkle\\\": 8, \\\"lawn\\\": 14, \\\"diatomaceous\\\": 5, \\\"earth\\\": 41, \\\"ooooh\\\": 4, \\\"badass\\\": 23, \\\"dominion\\\": 5, \\\"clapped\\\": 17, \\\"appreciate\\\": 171, \\\"giant\\\": 38, \\\"pos\\\": 12, \\\"dying\\\": 48, \\\"dayf\\\": 2, \\\"references\\\": 18, \\\"relate\\\": 27, \\\"lal\\\": 2, \\\"yo\\\": 60, \\\"enter\\\": 11, \\\"cats\\\": 62, \\\"sadly\\\": 72, \\\"insurance\\\": 36, \\\"bleeding\\\": 7, \\\"meritocracy\\\": 6, \\\"uncorrupted\\\": 2, \\\"whereas\\\": 8, \\\"modern\\\": 24, \\\"america\\\": 108, \\\"ton\\\": 24, \\\"nepotism\\\": 5, \\\"corrupt\\\": 14, \\\"statefederal\\\": 2, \\\"directed\\\": 6, \\\"employees\\\": 19, \\\"inches\\\": 23, \\\"scary\\\": 61, \\\"dirty\\\": 29, \\\"devils\\\": 13, \\\"cnn\\\": 7, \\\"arrest\\\": 10, \\\"theme\\\": 14, \\\"tbh\\\": 140, \\\"heavy\\\": 18, \\\"machinery\\\": 1, \\\"champs\\\": 3, \\\"othercountry\\\": 1, \\\"feminists\\\": 9, \\\"cared\\\": 20, \\\"american\\\": 52, \\\"kali\\\": 1, \\\"unrelated\\\": 11, \\\"hmm\\\": 29, \\\"wonder\\\": 184, \\\"copy\\\": 17, \\\"laop\\\": 4, \\\"ny\\\": 17, \\\"original\\\": 82, \\\"tx\\\": 7, \\\"hellraiser\\\": 3, \\\"reboot\\\": 7, \\\"script\\\": 18, \\\"sucks\\\": 174, \\\"infernal\\\": 3, \\\"affairs\\\": 6, \\\"trilogy\\\": 13, \\\"bastardized\\\": 2, \\\"illegal\\\": 64, \\\"rhetorical\\\": 4, \\\"ways\\\": 49, \\\"zero\\\": 57, \\\"substance\\\": 3, \\\"mackintosh\\\": 2, \\\"glasgow\\\": 4, \\\"impressive\\\": 37, \\\"pupils\\\": 2, \\\"simultaneously\\\": 13, \\\"con\\\": 12, \\\"apparently\\\": 105, \\\"fouled\\\": 3, \\\"mention\\\": 53, \\\"genocide\\\": 17, \\\"stolen\\\": 19, \\\"residents\\\": 8, \\\"asian\\\": 14, \\\"noticed\\\": 90, \\\"hats\\\": 18, \\\"deeply\\\": 14, \\\"utterly\\\": 22, \\\"insecure\\\": 20, \\\"activists\\\": 8, \\\"alls\\\": 1, \\\"asg\\\": 5, \\\"teammate\\\": 4, \\\"track\\\": 33, \\\"superpower\\\": 7, \\\"slot\\\": 7, \\\"goff\\\": 2, \\\"brees\\\": 2, \\\"rams\\\": 16, \\\"vs\\\": 74, \\\"chargers\\\": 12, \\\"perfect\\\": 128, \\\"score\\\": 30, \\\"threats\\\": 12, \\\"willing\\\": 50, \\\"local\\\": 62, \\\"organizations\\\": 6, \\\"focus\\\": 51, \\\"national\\\": 29, \\\"issues\\\": 87, \\\"addressed\\\": 8, \\\"colts\\\": 11, \\\"interest\\\": 71, \\\"block\\\": 48, \\\"representation\\\": 15, \\\"economy\\\": 17, \\\"peoples\\\": 56, \\\"financial\\\": 34, \\\"budgeting\\\": 4, \\\"skills\\\": 45, \\\"phrasing\\\": 7, \\\"across\\\": 40, \\\"board\\\": 39, \\\"eggs\\\": 20, \\\"example\\\": 58, \\\"melbourne\\\": 6, \\\"bc\\\": 34, \\\"flair\\\": 41, \\\"helped\\\": 58, \\\"significance\\\": 4, \\\"relabeling\\\": 1, \\\"sugars\\\": 1, \\\"notice\\\": 57, \\\"cowpokes\\\": 2, \\\"quiet\\\": 29, \\\"sick\\\": 150, \\\"barista\\\": 2, \\\"official\\\": 24, \\\"licensed\\\": 8, \\\"promotional\\\": 4, \\\"mayweather\\\": 2, \\\"banner\\\": 7, \\\"fights\\\": 21, \\\"plants\\\": 5, \\\"eating\\\": 86, \\\"animals\\\": 47, \\\"cruel\\\": 27, \\\"introducing\\\": 5, \\\"portaboobies\\\": 1, \\\"boobies\\\": 4, \\\"bleed\\\": 7, \\\"chicken\\\": 42, \\\"tikka\\\": 3, \\\"donated\\\": 1, \\\"penny\\\": 9, \\\"elses\\\": 14, \\\"happinessluck\\\": 1, \\\"agreed\\\": 53, \\\"rarely\\\": 17, \\\"hun\\\": 7, \\\"darl\\\": 1, \\\"however\\\": 46, \\\"infuriating\\\": 12, \\\"context\\\": 60, \\\"proud\\\": 91, \\\"punjabi\\\": 2, \\\"met\\\": 49, \\\"cameras\\\": 8, \\\"fascinating\\\": 21, \\\"hahha\\\": 4, \\\"four\\\": 37, \\\"experiences\\\": 17, \\\"grow\\\": 57, \\\"travis\\\": 1, \\\"chimp\\\": 1, \\\"rolling\\\": 14, \\\"stones\\\": 4, \\\"bullies\\\": 7, \\\"smoke\\\": 38, \\\"cig\\\": 1, \\\"joint\\\": 7, \\\"heed\\\": 1, \\\"advice\\\": 119, \\\"chased\\\": 3, \\\"owner\\\": 36, \\\"paw\\\": 3, \\\"slap\\\": 17, \\\"complex\\\": 12, \\\"beings\\\": 11, \\\"ancap\\\": 5, \\\"hidden\\\": 11, \\\"initial\\\": 6, \\\"hit\\\": 170, \\\"punish\\\": 6, \\\"heroin\\\": 7, \\\"definetley\\\": 2, \\\"safer\\\": 13, \\\"ritalin\\\": 2, \\\"prefer\\\": 77, \\\"prescription\\\": 3, \\\"drugs\\\": 57, \\\"cleaner\\\": 8, \\\"thus\\\": 14, \\\"ao\\\": 6, \\\"injured\\\": 33, \\\"again\\\": 402, \\\"damned\\\": 22, \\\"singer\\\": 10, \\\"write\\\": 61, \\\"songs\\\": 37, \\\"change\\\": 241, \\\"scarecrow\\\": 1, \\\"mcribs\\\": 2, \\\"washington\\\": 8, \\\"dc\\\": 23, \\\"metro\\\": 9, \\\"cos\\\": 9, \\\"sooooo\\\": 12, \\\"enemy\\\": 26, \\\"keepers\\\": 3, \\\"outside\\\": 109, \\\"pls\\\": 31, \\\"unblockables\\\": 2, \\\"cc\\\": 12, \\\"moves\\\": 26, \\\"affect\\\": 27, \\\"bulwark\\\": 2, \\\"stance\\\": 13, \\\"counter\\\": 14, \\\"works\\\": 147, \\\"cocky\\\": 1, \\\"fall\\\": 82, 